/* Invalid email address error message in PFSignUpViewController */
" is invalid. Please enter a valid email." = " is invalid. Please enter a valid email.";

/* Username taken error message in PFSignUpViewController */
" is taken. Please try choosing another username." = " is taken. Please try choosing another username.";

/* No comment provided by engineer. */
"@KBSebastiaan" = "@KBSebastiaan";

/* Account error title in PFLogInViewController */
"Account Error" = "Account Error";

/* No comment provided by engineer. */
"Add \"%@\" to your default calendar?" = "Add \"%@\" to your default calendar?";

/* No comment provided by engineer. */
"Add Agenda Item" = "Add Agenda Item";

/* No comment provided by engineer. */
"Add Bulletin" = "Add Bulletin";

/* No comment provided by engineer. */
"Add Team Member" = "Add Team Member";

/* No comment provided by engineer. */
"Add to calendar" = "Add to calendar";

/* Additional */
"Additional" = "Additional";

/* No comment provided by engineer. */
"Agenda" = "Agenda";

/* No comment provided by engineer. */
"Agenda Item" = "Agenda Item";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to %@." = "An email with reset instructions has been sent to %@.";

/* No comment provided by engineer. */
"Are you sure you want to delete \"%@\"?" = "Are you sure you want to delete \"%@\"?";

/* No comment provided by engineer. */
"Bulletin" = "Bulletin";

/* No comment provided by engineer. */
"Call" = "Call";

/* Cancel */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Dear %@,\n\n" = "Dear %@,\n\n";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Agenda Item?" = "Delete Agenda Item?";

/* No comment provided by engineer. */
"Delete Bulletin?" = "Delete Bulletin?";

/* No comment provided by engineer. */
"Detail content" = "Detail content";

/* Sign up text in PFLogInView */
"Don't have an account yet?" = "Don't have an account yet?";

/* Download Error */
"Download Error" = "Download Error";

/* DOWNLOADING */
"DOWNLOADING" = "DOWNLOADING";

/* No comment provided by engineer. */
"Edit Agenda Item" = "Edit Agenda Item";

/* No comment provided by engineer. */
"Edit Bulletin" = "Edit Bulletin";

/* No comment provided by engineer. */
"Edit Team Member" = "Edit Team Member";

/* Email */
"Email" = "Email";

/* No comment provided by engineer. */
"End" = "End";

/* Email request title in PFLogInViewController */
"Enter Email" = "Enter Email";

/* Error */
"Error" = "Error";

/* No comment provided by engineer. */
"Expected content type %@, got %@" = "Expected content type %1$@, got %2$@";

/* No comment provided by engineer. */
"Expected status code in (%@), got %d" = "Expected status code in (%1$@), got %2$d";

/* No comment provided by engineer. */
"Expected URL to be a file URL" = "Expected URL to be a file URL";

/* Facebook */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"http://www.sebastiaanschool.nl" = "http://www.sebastiaanschool.nl";

/* INSTALLED */
"INSTALLED" = "INSTALLED";

/* Loading message in pull to refresh
   Loading message in the HUD of PFLogInViewController
   Loading message in the HUD of PFSignUpViewController
   Loading message of PFQueryTableViewController */
"Loading..." = "Loading...";

/* Log in */
"Log in" = "Log in";

/* No comment provided by engineer. */
"Login" = "Login";

/* Login error title in PFLogInViewController */
"Login Error" = "Login Error";

/* No comment provided by engineer. */
"Make sure you fill out all of the information!" = "Make sure you fill out all of the information!";

/* No comment provided by engineer. */
"Message" = "Message";

/* No comment provided by engineer. */
"Message content" = "Message content";

/* No comment provided by engineer. */
"Missing Information" = "Missing Information";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Newsletter" = "Newsletter";

/* No comment provided by engineer. */
"Newsletter config is incomplete." = "Newsletter config is incomplete.";

/* No comment provided by engineer. */
"No email address of %@ on file." = "No email address of %@ on file.";

/* No comment provided by engineer. */
"Not logged in" = "Not logged in";

/* Offline Error */
"Offline Error" = "Offline Error";

/* OK */
"OK" = "OK";

/* Password */
"Password" = "Password";

/* Password reset title in PFLogInViewController */
"Password Reset" = "Password Reset";

/* Unregistered email title in PFLogInViewController */
"Password Reset Failed" = "Password Reset Failed";

/* Accound error message in PFLogInViewController */
"Please double-check your information and try again." = "Please double-check your information and try again.";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "Please enter a password.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "Please enter a username.";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "Please enter an email.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "Please enter the email address for your account.";

/* No comment provided by engineer. */
"Published: %@" = "Published: %@";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* Purchase Error */
"Purchase Error" = "Purchase Error";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

/* No comment provided by engineer. */
"Sign in..." = "Sign in...";

/* No comment provided by engineer. */
"Sign out" = "Sign out";

/* Sign up */
"Sign up" = "Sign up";

/* Sign Up Error */
"Sign Up Error" = "Sign Up Error";

/* Generic error message
   Login error message in PFLogInViewController
   Offline message
   Sign up error message in PFSignUpViewController */
"Something went wrong. Please try again." = "Something went wrong. Please try again.";

/* No comment provided by engineer. */
"Staff" = "Staff";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Team" = "Team";

/* No comment provided by engineer. */
"Team Member" = "Team Member";

/* Unregistered email message in PFLogInViewController */
"The email address %@ is not registered." = "The email address %@ is not registered.";

/* No comment provided by engineer. */
"The email address %@ of %@ has been copied to the pasteboard." = "The email address %1$@ of %2$@ has been copied to the pasteboard.";

/* Twitter */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Unknown email addres" = "Unknown email addres";

/* Username */
"Username" = "Username";

/* No comment provided by engineer. */
"Welcome %@!" = "Welcome %@!";

/* External login text in PFLogInView */
"You can also log in with:" = "You can also log in with:";

/* No comment provided by engineer. */
"Your device can not send email" = "Your device can not send email";

/* No comment provided by engineer. */
"Your device does not support phone calls. Please call 055 53 35 355 with your phone." = "Your device does not support phone calls. Please call 055 53 35 355 with your phone.";

/* No comment provided by engineer. */
"Yurl site" = "Yurl site";

